千本樱文库是什么  
====  
 
千本樱文库小组<br>   https://www.douban.com/group/632909 <br>  
千本樱文库微博<br>   https://weibo.com/senbonzakurahon <br>  
千本樱文库书系<br>  https://book.douban.com/series/44121 <br>  
千本樱文库微信公众号<br> https://wemp.app/accounts/ea0fd721-116c-4a8e-a242-341b9effe1f9 <br>  
 
力潮文创旗下的日系小说出版文库，主营Mystery与娱乐小说，根据编号包括本格推理，日常解谜，冒险悬疑，科幻悬疑等类型。<br>  
2018年，千本樱文库筹备数年，正式上线。早期签约作者有井上真伪，城平京，相沢沙呼，西尾维新等。<br>  

2019年，千本樱文库深耕日本各种新人奖的作家，以及实绩出众的作家。<br>  

梅菲斯特奖：北山猛邦，殊能将之，天弥凉，真梨幸子等。<br>  
鲇川哲也奖：芦边拓，若竹七海，似鸟鸡，柄刀一等<br>  
这本推理了不起大奖：佐藤青南，友井羊，岩木一麻等。<br>  
福山推理奖：深木章子，知念实希人等。<br>  
江户川乱步奖：横関大<br>  
实绩作家：三津田信三， 皆川博子，仓知淳，笠井洁等<br>  

以上作家大部分都是首次引进简体版，其中不乏首次中文化的。千本樱文库秉持少数派精神追逐梦想，希望可以引进更多没有简繁体译文的优秀作品。<br>  


ps：千本樱文库并不是专门的推理小说文库。而是主要经营日本漫画，动画相关作品。推理只是其中一个分类。<br>  

千本樱漫画系列：<br>  
绿川幸的治愈妖怪奇谭·夏目友人帐<br>  
https://book.douban.com/series/21529<br>  
现代驱魔师的养成方法·青之驱魔师<br>  
https://book.douban.com/series/20825<br>  
北海道农业高中的日常·银之匙<br>  
https://book.douban.com/series/32839<br>  
少年JUMP的漫画家之梦·爆漫王<br>  
https://book.douban.com/series/8163<br>  


千本樱轻小说系列：<br>  
史上最初的殿堂级作品·我的青春恋爱喜剧果然有问题<br>  
https://book.douban.com/series/18651<br>  
累计销量900万的冒险·期待在地下城邂逅有错吗<br>  
https://book.douban.com/series/31000<br>  
从未有过的魔幻推理·六花的勇者<br>  
https://book.douban.com/series/32837<br>  
关于我转生成为史莱姆这件事<br>  
https://book.douban.com/subject/34456439  <br>  
爱书的下克上（2020）<br>  
<br>  
千本樱画集系列<br>  
动画史上的第一神作·EVA十周年插画集<br>  
https://book.douban.com/subject/30254994 <br>  


千本樱推理系列<br>  
2019<br>  
《虚构推理》<br>  
《恋爱与禁忌的述语论理》<br>  
《那种可能性早已料及》<br>  
《圣女的毒杯》<br>  
《午夜零点的灰姑娘》<br>  
《斩首循环》<br>  
《掟上今日子的备忘录》<br>  
《掟上今日子的推荐文》<br>  
《掟上今日子的挑战状》<br>  
《掟上今日子的遗言书》<br>  

即将推出<br>  
2020<br>  
《绞首浪漫派》<br>  
《悬梁高校》<br>  
《绝妙逻辑》<br>  
《食人魔法》<br>  
《完全暴走》<br>  
《掟上今日子的辞职信》<br>  
《掟上今日子的婚姻函》<br>  
《掟上今日子的家计簿》<br>  
《掟上今日子的旅行记》<br>  
《虚构推理短篇集》<br>  
《虚构推理 沉睡的谋杀案》<br>  
《少年检阅官》<br>  
《少年音乐盒》<br>  
《剪刀男》<br>  
《阎魔堂沙罗的推理奇谭》<br>  
《美浓牛》<br>  
《蒸汽歌剧》<br>  
《宛如碧风吹过》<br>  <br>  
《共感觉》<br>  
《如碆灵供祭之物》<br>  
《如幽女怨怼之物》<br>  
《鬼畜之家》<br>  
《鲁邦的女儿》<br>  
《如空气般的我》<br>  
《巴比伦》<br>  
《死之泉》<br>  
《巫女之馆的密室》<br>  
《如厌魅凭依之物》<br>  
《如首无作祟之物》<br>  
《如山魔嗤笑之物》<br>  
《如水魑沉溺之物》<br>  
《千年图书馆》<br>  
《谋杀喜剧13人》<br>  
《行动心理搜查官·楯岡絵麻》<br>  

2020-2021<br>  
《奏响低音号！北宇治高中吹奏乐部》<br>  
《推理要在早餐时》<br>  
《喜鹊的计谋》<br>  
《癌症消灭陷阱》<br>  
《神的价值》<br>  
《谷中复古照相馆的日常之谜》<br>  
《KNOW》<br>  
《绽放于冬日的理由》<br>  
《衣更月家的一族》<br>  
《螺旋之底》<br>  
《哲学者的密室》<br>  
《复写》<br>  
《平行世界的怪异档案》<br>  
《这笔经费不能报销！》<br>  
《宝石商理查德的谜鉴定》<br>  
《复活的凶手》<br>  
《火焰的凶器》<br>  
《双头的巴比伦》<br>  
